{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "The door is closed on the other side"
			},
			"Translation":
			{
				"Text": "The door is closed on the other side"
			},
			"Key": "A114033A44DB0839B765FFB8A83DF4E5"
		},
		{
			"Source":
			{
				"Text": "You opened it"
			},
			"Translation":
			{
				"Text": "You opened it"
			},
			"Key": "A1CB5BA043A060722FE32D96B359BD23"
		}
	]
}